"%1 already exists.\nDo you want to replace it?"="%1 already exists.\nDo you want to replace it?";
"%1 days left"="%1 days left";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nDirectory not found.\nPlease verify the correct directory name was given.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nFile not found.\nPlease verify the correct file name was given.";
"&Abort"="&Abort";
"&Add to Custom Colors"="&Add to Custom Colours";
"&Basic colors"="&Basic colours";
"&Cancel"="&Cancel";
"&Copy"="&Copy";
"&Custom colors"="&Custom colours";
"&Define Custom Colors >>"="&Define Custom Colours >>";
"&Delete"="&Delete";
"&Finish"="&Finish";
"&Green:"="&Green:";
"&Help"="&Help";
"&Ignore"="&Ignore";
"&Name:"="&Name:";
"&Next >"="&Next >";
"&Next >"="&Next >";
"&No"="&No";
"&No"="&No";
"&Open"="&Open";
"&Options <<"="&Options <<";
"&Options >>"="&Options >>";
"&Paste"="&Paste";
"&Print"="&Print";
"&Red:"="&Red:";
"&Redo"="&Redo";
"&Reload"="&Reload";
"&Rename"="&Rename";
"&Retry"="&Retry";
"&Sat:"="&Sat:";
"&Save"="&Save";
"&Undo"="&Undo";
"&Unsorted"="&Unsorted";
"&Val:"="&Val:";
"&Yes"="&Yes";
"&Yes"="&Yes";
"..."="...";
":"=":";
"< &Back"="< &Back";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt licence for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>";
"<p>This program uses Qt version %1.</p>"="<p>This program uses Qt version %1.</p>";
"A SMART Notebook Advantage product key is required for this version of SMART Notebook software. Please visit <a href='http://smarttech.com/advantage'>smarttech.com/advantage</a> for details."="A SMART Notebook Advantage product key is required for this version of SMART Notebook software. Please visit <a href='http://smarttech.com/advantage'>smarttech.com/advantage</a> for details.";
"A&lpha channel:"="A&lpha channel:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8.26 x 11.7 inches)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Abort";
"About %1"="About %1";
"About Qt"="About Qt";
"Account"="Account";
"Activate"="Activate";
"Activated"="Activated";
"Activates the program's main window"="Activates the program's main window";
"Activation Key"="Activation Key";
"Activation Web Services:"="Activation Web Services:";
"Activation Wizard"="Activation Wizard";
"Activation Wizard is outdated."="Activation Wizard is outdated.";
"Activation required"="Activation required";
"Add Boards"="Add Boards";
"Advanced"="Advanced";
"Aliases: %1"="Aliases: %1";
"All Files (*)"="All Files (*)";
"All Files (*.*)"="All Files (*.*)";
"All pending requests have been canceled."="All pending requests have been cancelled.";
"Apply"="Apply";
"Are you sure you want to delete license information?"="Are you sure you want to delete licence information?";
"Are you sure you want to return the product key for this product? The license will be disabled on this computer immediately (before the return is completed)."="Are you sure that you want to return the product key for this product? The licence will be disabled on this computer immediately (before the return is completed).";
"Authentication Required"="Authentication Required";
"Authentication required"="Authentication required";
"Automatic Activation"="Automatic Activation";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6.93 x 9.84 inches)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Back";
"Bl&ue:"="Bl&ue:";
"Browse..."="Browse...";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Cancel";
"Canceled"="Canceled";
"Cannot validate the key. Try the activation again. \n\nIf this problem continues, make note of any error messages and contact SMART Technical Support."="Cannot validate the key. Try the activation again. \n\nIf this problem continues, make a note of any error messages and contact SMART Technical Support.";
"Centimeters (cm)"="Centimetres (cm)";
"Check Activation Server Connectivity"="Check Activation Server Connectivity";
"Check for renewals complete. No renewals found."="Check for renewals complete. No renewals found.";
"Checking..."="Checking...";
"Class Name"="Class Name";
"Cleaning up a few things..."="Cleaning up a few things...";
"Click here to test connectivity."="Click here to test connectivity.";
"Close"="Close";
"Close without Saving"="Close without Saving";
"Collate"="Collate";
"Color"="Colour";
"Color Mode"="Colour Mode";
"Commit"="Commit";
"Complete Later"="Complete Later";
"Connect"="Connect";
"Connected to host"="Connected to host";
"Connected to host %1"="Connected to host %1";
"Connection Options"="Connection Options";
"Connection Options..."="Connection Options...";
"Connection closed"="Connection closed";
"Connection refused"="Connection refused";
"Connection refused (or timed out)"="Connection refused (or timed out)";
"Connection to %1 closed"="Connection to %1 closed";
"Contact Support at:"="Contact Support at:";
"Continue"="Continue";
"Copies"="Copies";
"Copies:"="Copies:";
"Copy"="Copy";
"Copy &Link Location"="Copy &Link Location";
"Could not activate. There maybe be an issue with the activation servers. Please try again later."="Could not activate. There maybe be an issue with the activation servers. Please try again later.";
"Could not connect to the server. Trying again..."="Could not connect to the server. Trying again...";
"Couldn't find a board with that code. Want to try again?"="Couldn't find a board with that code. Want to try again?";
"Couldn't load profile"="Couldn't load profile";
"Count"="Count";
"Create New Folder"="Create New Folder";
"Cu&t"="Cu&t";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Data corrupted";
"Delete"="Delete";
"Detail View"="Detailed View";
"Details:"="Details:";
"Directories"="Directories";
"Directory"="Directory";
"Disabled"="Disabled";
"Discard"="Discard";
"Do you want to discard this request or complete it later?"="Do you want to discard this request or complete it later?";
"Don't Save"="Don't Save";
"Done"="Done";
"Download incomplete. Received %1 bytes, expected %2 bytes."="Download incomplete. Received %1 bytes, expected %2 bytes.";
"Drive"="Drive";
"Duplex Printing"="Duplex Printing";
"Error writing response to device"="Error writing response to device";
"Examples"="Examples";
"Executable '%1' requires Qt %2, found Qt %3."="Executable '%1' requires Qt %2, found Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7.5 x 10 inches, 191 x 254 mm)";
"Expired"="Expired";
"Expired on %1"="Expired on %1";
"Expires on %1"="Expires on %1";
"Failed due to a data error. Please contact our support."="Failed due to a data error. Please contact our support.";
"Failed to cancel all pending requests."="Failed to cancel all pending requests.";
"Failed to connect to SMART server. Please try again later, or attempt manual activation."="Failed to connect to SMART server. Please try again later, or attempt manual activation.";
"Failed to write activation information. Make sure you have enough permissions."="Failed to write activation information. Make sure you have appropriate permissions.";
"Failed. Details: "="Failed. Details: ";
"False"="False";
"File"="File";
"File name:"="File name:";
"Files of type:"="Files of type:";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"Form"="Form";
"From page:"="From page:";
"Fulfillment ID"="Fulfilment ID";
"Getting things ready..."="Getting things ready...";
"Go Back"="Go Back";
"Grace period has expired."="Grace period has expired.";
"Grace period: <b>%1</b> day(s) remaining"="Grace period: <b>%1</b> day(s) remaining";
"Grayscale"="Greyscale";
"Great! Your lesson is on its way to the SMART Board."="Great! Your lesson is on its way to the SMART Board.";
"HTTP request failed"="HTTP request failed";
"HTTPS connection requested but SSL support not compiled in"="HTTPS connection requested but SSL support not compiled in";
"Height:"="Height:";
"Help"="Help";
"Hide %1"="Hide %1";
"Hide Others"="Hide Others";
"Host %1 found"="Host %1 found";
"Host %1 not found"="Host %1 not found";
"Host found"="Host found";
"Host requires authentication"="Host requires authentication";
"Host:"="Host:";
"Hu&e:"="Hu&e:";
"I accept the terms in the <a href=\"showEula()\">license agreement</a>."="I accept the terms in the <a href=\"showEula()\">licence agreement</a>.";
"Ignore"="Ignore";
"Inches (in)"="Inches (in)";
"Includes maintenance ending on:"="Includes maintenance ending on:";
"Includes permanent activations."="Includes permanent activations.";
"Includes subscriptions expiring on:"="Includes subscriptions expiring on:";
"Incompatible Qt Library Error"="Incompatible Qt Library Error";
"Installation ID"="Installation ID";
"Internet access is disabled by the system administrator."="Internet access is disabled by the system administrator.";
"Invalid"="Invalid";
"Invalid HTTP chunked body"="Invalid HTTP chunked body";
"Invalid HTTP response header"="Invalid HTTP response header";
"Invalid entitlement"="Invalid entitlement";
"Invalid product key."="Invalid product key.";
"It looks like the board's Lessons library is full. You can delete some lessons to free up space."="It looks like the board's Lessons library is full. You can delete some lessons to free up space.";
"Landscape"="Landscape";
"Learn more."="Learn more.";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8.5 x 14 inches, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (8.5 x 11 inches, 216 x 279 mm)";
"Limitations"="Limitations";
"List View"="List View";
"Location:"="Location:";
"Long side"="Long side";
"Look in:"="Look in:";
"Lync connector"="Lync connector";
"Manage"="Manage";
"Manual Request"="Manual Request";
"Margins"="Margins";
"Microsoft (personal)"="Microsoft (personal)";
"Millimeters (mm)"="Millimetres (mm)";
"My Computer"="My Computer";
"N&o to All"="N&o to All";
"N&o to All"="N&o to All";
"Name:"="Name:";
"No Internet Connection"="No Internet Connection";
"No boards yet. Get connected."="No boards yet. Get connected.";
"No proxy"="No proxy";
"No server set to connect to"="No server set to connect to";
"No space left on device"="No space left on device";
"No such file or directory"="No such file or directory";
"No, I'll complete my request(s) later."="No, I'll complete my request(s) later.";
"No, cancel all pending requests."="No, cancel all pending requests.";
"None"="None";
"Note: If the URLs are not accessible, adjust your proxy settings and try testing the connection again."="Note: If the URLs are not accessible, adjust your proxy settings and try testing the connection again.";
"Number of copies:"="Number of copies:";
"OK"="OK";
"Office 365 (school)"="Office 365 (school)";
"Oops! We couldn't complete your sign in. Please try again. \n\nIf that doesn't work, skip sign in for now and try again later from the Account menu."="Oops! We couldn't complete your sign in. Please try again. \n\nIf that doesn't work, skip sign in for now and try again later from the Account menu.";
"Oops. Something went wrong. Restarting the computer might help."="Oops. Something went wrong. Restarting the computer might help.";
"Oops. We can't complete that action without an Internet connection. \n\nPlease reconnect and try again."="Oops. We can't complete that action without an Internet connection. \n\nPlease reconnect and try again.";
"Oops. We couldn't load your profile right now. Please try again later."="Oops. We couldn't load your profile right now. Please try again later.";
"Open"="Open";
"Open "="Open ";
"Operation completed successfully."="Operation completed successfully.";
"Options"="Options";
"Orientation"="Orientation";
"Orientation:"="Orientation:";
"Output &file:"="Output &file:";
"Output Settings"="Output Settings";
"P&roperties"="P&roperties";
"Page size:"="Page size:";
"Pages from"="Pages from";
"Paper"="Paper";
"Paper format"="Paper format";
"Paper source:"="Paper source:";
"Parent Directory"="Parent Directory";
"Password:"="Password:";
"Permission Required"="Permission Required";
"Permission denied"="Permission denied";
"Phone: 1.866.518.6791 or +1.403.228.5940"="Phone: +1 866 518 6791 or +1 403 228 5940";
"Points (pt)"="Points (pt)";
"Portrait"="Portrait";
"PostScript Files (*.ps);;All Files (*)"="PostScript Files (*.ps);;All Files (*)";
"Preferences..."="Preferences...";
"Premium features expired on %1"="Premium features expired on %1";
"Premium features will expire on %1 without an active subscription"="Premium features will expire on %1 without an active subscription";
"Preview"="Preview";
"Print all"="Print all";
"Print destination"="Print destination";
"Print first page first"="Print first page first";
"Print in color if available"="Print in colour if available";
"Print in grayscale"="Print in greyscale";
"Print last page first"="Print last page first";
"Print range"="Print range";
"Print selection"="Print selection";
"Print to File (PDF)"="Print to File (PDF)";
"Print to File (Postscript)"="Print to File (Postscript)";
"Print to file:"="Print to file:";
"Print to printer:"="Print to printer:";
"Printer"="Printer";
"Printer settings"="Printer settings";
"Product"="Product";
"Product Key"="Product Key";
"Product Key is not valid"="Product Key is not valid";
"Product Key:"="Product Key:";
"Product key has expired."="Product key has expired.";
"Product:"="Product:";
"Profile"="Profile";
"Proxy Settings"="Proxy Settings";
"Proxy authentication required"="Proxy authentication required";
"Proxy requires authentication"="Proxy requires authentication";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="Exit";
"Quit %1"="Quit %1";
"Recents"="Recents";
"Request Files (%1)"="Request Files (%1)";
"Request aborted"="Request aborted";
"Request denied. See Technical Details below for more information."="Request denied. See Technical Details below for more information.";
"Request type: Activate"="Request type: Activate";
"Request type: Renew"="Request type: Renew";
"Request type: Repair"="Request type: Repair";
"Request type: Return"="Request type: Return";
"Reset"="Reset";
"Response Files (%1)"="Response Files (%1)";
"Restore Defaults"="Restore Defaults";
"Result:"="Result:";
"Retrieving your account information..."="Retrieving your account information...";
"Retry"="Retry";
"Reverse"="Reverse";
"Reverse landscape"="Reverse landscape";
"Reverse portrait"="Reverse portrait";
"SMART Document Camera Mixed Reality Tools"="SMART Document Camera Mixed Reality Tools";
"SMART Meeting Pro"="SMART Meeting Pro";
"SMART Meeting Pro Personal Edition"="SMART Meeting Pro Personal Edition";
"SMART Meeting Pro Premium"="SMART Meeting Pro Premium";
"SMART Meeting Pro connector for Microsoft Lync"="SMART Meeting Pro connector for Microsoft Lync";
"SMART Notebook"="SMART Notebook";
"SMART Notebook 3D Tools"="SMART Notebook 3D Tools";
"SMART Notebook <a href='%1'>premium features</a>"="SMART Notebook <a href='%1'>premium features</a>";
"SMART Notebook Collaborative License"="SMART Notebook Collaborative Licence";
"SMART Notebook Math Tools"="SMART Notebook Maths Tools";
"SMART Notebook SDK"="SMART Notebook SDK";
"SMART Notebook SE"="SMART Notebook SE";
"SMART Response"="SMART Response";
"SMART Sync"="SMART Sync";
"SMART Table Toolkit"="SMART Table Toolkit";
"SMART Technologies - Activation Wizard"="SMART Technologies - Activation Wizard";
"SMART Vantage"="SMART Vantage";
"SSL handshake failed"="SSL handshake failed";
"Save"="Save";
"Save All"="Save All";
"Save As"="Save As";
"See this <a href='%1'>Knowledge Base article</a> and the <a href='%2'>Troubleshooting Diagram</a> for details on resolving connectivity issues, especially when you are using a proxy."="See this <a href='%1'>Knowledge Base article</a> and the <a href='%2'>Troubleshooting Diagram</a> for details on resolving connectivity issues, especially when you are using a proxy.";
"Select All"="Select All";
"Select a Directory"="Select a Directory";
"Select color"="Select colour";
"Select the Response File"="Select the Response File";
"Selection"="Selection";
"Server closed connection unexpectedly"="Server closed connection unexpectedly";
"Services"="Services";
"Share"="Share";
"Share Now"="Share Now";
"Share using a link"="Share using a link";
"Short side"="Short side";
"Show &hidden files"="Show &hidden files";
"Show All"="Show All";
"Sign In"="Sign In";
"Sign In Again"="Sign In Again";
"Sign Out"="Sign Out";
"Sign in didn't work"="Sign in didn't work";
"Sign in is required for accessing key SMART features."="Sign in is required for accessing key SMART features.";
"Sign in with Google"="Sign in with Google";
"Sign in with a Google, Office 365 or Microsoft personal account."="Sign in with a Google, Office 365 or Microsoft personal account.";
"Sign in with a browser"="Sign in with a browser";
"Skip Sign In"="Skip Sign In";
"Skip sign in for now"="Skip sign in for now";
"Skipped sign in"="Skipped sign in";
"Software enabled"="Software enabled";
"Some of your license keys have expired. Click here for more info."="Some of your license keys have expired. Click here for more info.";
"Some of your license keys will expire in %1 days. Click here for more info."="Some of your licence keys will expire in %1 days. Click here for more info.";
"Something went wrong. Want to try again?"="Something went wrong. Want to try again?";
"Sort"="Sort";
"Sort by &Date"="Sort by &Date";
"Sort by &Name"="Sort by &Name";
"Sort by &Size"="Sort by &Size";
"Status"="Status";
"Status:"="Status:";
"Subscription: <b>%1</b> day(s) remaining"="Subscription: <b>%1</b> day(s) remaining";
"Succeeded"="Succeeded";
"Symbolic Link"="Symbolic Link";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"Tap the Connect icon %s in the Lessons app to get a 4-character code, and then type that code below."="Tap the Connect icon %s in the Lessons app to get a 4-character code, and then type that code below.";
"Test Connectivity..."="Test Connectivity...";
"The activation didn't complete. See below for status information."="The activation didn't complete. See below for status information.";
"The following Product Key is not valid: "="The following Product Key is not valid: ";
"The information copied successfully, and your Internet browser will open."="The information copied successfully and your Internet browser will open.";
"The installed version of this product requires a newer maintenance license."="The installed version of this product requires a newer maintenance licence.";
"The number of activations for this Product Key has exceeded the maximum. Please contact our support for assistance."="The number of activations for this Product Key has exceeded the maximum. Please contact our support for assistance.";
"The product key you are using has been canceled. Please contact SMART support for more information."="The product key you are using has been cancelled. Please contact SMART support for more information.";
"The product key you entered is already in the list."="The product key that you entered is already in the list.";
"The request file saved successfully. Copy the file to another computer to continue."="The request file saved successfully. Copy the file to another computer to continue.";
"The request succeeded on some of your product keys, but it didn't succeed on others."="The request succeeded on some of your product keys, but it didn't succeed on others.";
"This key could not be activated. Try the activation again. \n\nIf the problem continues, make note of any error messages and contact SMART Technical Support."="This key could not be activated. Try the activation again. \n\nIf the problem continues, make a note of any error messages and contact SMART Technical Support.";
"This key's entitlement record is not configured correctly. Please contact SMART Technical Support."="This key's entitlement record is not configured correctly. Please contact SMART Technical Support.";
"To page:"="To page:";
"To successfully activate the product key, all connections must succeed. Green checkmarks indicate successful connections."="To successfully activate the product key, all connections must succeed. Green checkmarks indicate successful connections.";
"Too many open files"="Too many open files";
"Trial Extension"="Trial Extension";
"True"="True";
"Try Again"="Try Again";
"Try again later or try a manual request now."="Try again later or try a manual request now.";
"Type your user name and password."="Type your user name and password.";
"Type:"="Type:";
"URL:"="URL:";
"US Common #10 Envelope (105 x 241 mm)"="US Common #10 Envelope (105 x 241 mm)";
"Unable to complete your request."="Unable to complete your request.";
"Unable to copy."="Unable to copy.";
"Unable to create your file."="Unable to create your file.";
"Unable to open %1 for writing."="Unable to open %1 for writing.";
"Unable to open source file for reading."="Unable to open source file for reading.";
"Unable to open your Internet browser. Try to open your browser manually or use a different computer to continue."="Unable to open your Internet browser. Try to open your browser manually or use a different computer to continue.";
"Unable to read response from file."="Unable to read response from file.";
"Unable to rename %1 to %2."="Unable to rename %1 to %2.";
"Unable to save your request."="Unable to save your request.";
"Unknown"="Unknown";
"Unknown Location"="Unknown Location";
"Unknown authentication method"="Unknown authentication method";
"Unknown error"="Unknown error";
"Unknown error."="Unknown error.";
"Unknown protocol specified"="Unknown protocol specified";
"Use Internet Explorer settings"="Use Internet Explorer settings";
"Use System settings"="Use System settings";
"Use other proxy:"="Use other proxy:";
"User name:"="User name:";
"Valid for versions released before %1"="Valid for versions released before %1";
"Version %s"="Version %s";
"Volume activated"="Volume activated";
"Web:"="Web:";
"Welcome to %1 software from SMART Technologies."="Welcome to %1 software from SMART Technologies.";
"What's This?"="What's This?";
"Width:"="Width:";
"Working on it."="Working on it.";
"Working on it.."="Working on it..";
"Working on it..."="Working on it...";
"Wrong content length"="Wrong content length";
"Yes to &All"="Yes to &All";
"Yes to &All"="Yes to &All";
"Yes, I have a numeric response code similar to %1."="Yes, I have a numeric response code similar to %1.";
"Yes, I have a response file."="Yes, I have a response file.";
"Yes, I have a response message that starts with %1."="Yes, I have a response message that starts with %1.";
"Yes, I have an activation key similar to %1."="Yes, I have an activation key similar to %1.";
"You can close this tab and return to SMART Notebook."="You can close this tab and return to SMART Notebook.";
"You can sign in later from the Account menu. Sign in is required for a number of key SMART features."="You can sign in later from the Account menu. Sign in is required for a number of key SMART features.";
"You have %1 days to complete activation."="You have %1 days to complete activation.";
"You have signed out"="You have signed out";
"You haven't yet given SMART permission to access your account information, which is required for signing in. Do you want to try signing in again?"="You haven't yet given SMART permission to access your account information, which is required for signing in. Do you want to try signing in again?";
"You may wish to send results to your organization's technical support contact."="You may wish to send results to your organisation's technical support contact.";
"You're all set!"="You're all set!";
"You're unable to change these settings because you manually configured a proxy."="You’re unable to change these settings because you manually configured a proxy.";
"You've skipped the sign in for now. You can sign in later from the Account menu."="You've skipped the sign in for now. You can sign in later from the Account menu.";
"Your SMART Boards"="Your SMART Boards";
"Your first trial extension is activated."="Your first trial extension is activated.";
"Your first trial extension isn't activated."="Your first trial extension isn't activated.";
"Your second trial extension is activated."="Your second trial extension is activated.";
"Your second trial extension isn't activated."="Your second trial extension isn't activated.";
"bottom margin"="bottom margin";
"left margin"="left margin";
"locally connected"="locally connected";
"right margin"="right margin";
"to"="to";
"top margin"="top margin";
"unknown"="unknown";
